;---------------------------
; ДIТИ АНАРХIЇ: БРОНЯ
;---------------------------

[KevlarArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Кевларова броня Дiтей анархiї"
BriefSummary="Цей стандартний бронежилет виготовлено з уламкiв, знайдених на полi бою та в арсеналах Опору. Вiн забезпечує мiнiмальний захист вiд зброї \"Адвента\" та майже марний проти зброї прибульцiв."
TacticalText="<Bullet/> Стандартний комплект включає кевларовий бронежилет.\n<Bullet/> Проведення дослiджень допоможе отримати доступ до якiснiших бронежилетiв, якi будуть надзвичайно ефективними в бою."

[MediumPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня \"Хижак\" Дiтей анархiї"
FriendlyNamePlural="Броня \"Хижак\" Дiтей анархiї"
BriefSummary="Завдяки очищеним пластинам вiд бронежилета \"Адвента\" цей костюм забезпечує посилену захист та надає додаткове мiсце для перенесення предметiв."
TacticalText="<Bullet/> Броня \"Хижак\" - середньої ваги, виготовлена з уламкiв технiки \"Адвента\".\n<Bullet/> Як броня середнього класу, вона має слот для одного додаткового предмета."

[LightPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Костюм \"Павук\" Дiтей анархiї"
FriendlyNamePlural="Костюми \"Павук\" Дiтей анархiї"
BriefSummary="Технологiя \"Адвента\" дозволила нам створити цей полегшений костюм, який забезпечує покращений захист, пiдвищує мобiльнiсть i оснащений гаком для швидкого пересування по полю бою."
TacticalText="<Bullet/> Костюм \"Павук\" збiльшує мобiльнiсть та пiдвищує ймовiрнiсть уникнути прямого попадання.\n<Bullet/> Модуль з тросом i гаком дозволяє солдатам швидко перетинати поле бою. Це дiє без витрат дiй, але має невелику затримку."

[HeavyPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня E.X.O. Дiтей анархiї"
FriendlyNamePlural="Комплекти бронi E.X.O. Дiтей анархiї"
BriefSummary="Важка броня поєднує бронепластини \"Адвента\" з посиленим екзоскелетом, забезпечуючи серйозний захист вiд ушкоджень i дозволяючи встановити на руку ракетомет. Подальшi дослiдження можуть призвести до розробки додаткового важкого озброєння."
TacticalText="<Bullet/> Комплект E.X.O. важкої бронi може нести важке озброєння.\n<Bullet/> Спочатку доступний тiльки ракетомет. У випробувальнiй зонi вiдкритi проекти додаткового важкого озброєння."

[MediumPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня \"Хранитель\" Дiтей анархiї"
FriendlyNamePlural="Броня \"Хранитель\" Дiтей анархiї"
BriefSummary="Оволодiвши секретами елерiю, ми змогли створити iдеальну бойову броню. Комплект силової бронi \"Хранитель\" вiдрiзняється неперевершеною мiцнiстю та унiверсальнiстю й допоможе нам протистояти неустанно зростаючiй могутностi ворога."
TacticalText="<Bullet/> Комплект силової бронi \"Хранитель\" - найкраще, що доступно нам у середньому класi захисту.\n<Bullet/> Має 2 слоти для спорядження."

[LightPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Костюм \"Привид\" Дiтей анархiї"
FriendlyNamePlural="Костюми \"Привид\" Дiтей анархiї"
BriefSummary="Полегшений варiант нашої механiзованої бронесистеми не тiльки покращує реакцiю та швидкiсть солдат - у нього також вбудовано експериментальну технологiю деформацiї, що дозволяє на короткий час викривляти простiр i легко проходити крiзь перешкоди."
TacticalText="<Bullet/> Костюм \"Привид\" збiльшує мобiльнiсть i пiдвищує ймовiрнiсть уникнути прямого попадання. Оснащений гаком на зап’ястi.\n<Bullet/> Костюм дозволяє проходити крiзь стiни та перешкоди."

[HeavyPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня W.A.R. Дiтей анархiї"
FriendlyNamePlural="Комплекти бронi W.A.R. Дiтей анархiї"
BriefSummary="Важкий механiзований бойовий костюм забезпечує надiйний захист вiд ушкоджень i має точку крiплення для важкого озброєння. Крiм того, технологiя \"Захисна стiна\" дозволяє йому надавати союзникам тимчасове укриття."
TacticalText="<Bullet/> Броня W.A.R. дозволяє встановлювати на руку важке озброєння.\n<Bullet/> Також вона дає здатнiсть \"Захисна стiна\", що дозволяє носiю тимчасово ставати укриттям для союзникiв."

;----------------------------
; ДIТИ АНАРХIЇ: ТЕХНОЛОГIЇ
;----------------------------
[EXOSuit_DLC_Day30 X2TechTemplate]
DisplayName="Броня E.X.O. Дiтей анархiї"
Summary="Якщо спробувати об'єднати частини трофейної бронi \"Адвента\" з нашими власними прототипами силової бронi, можна створити новий клас важкого бойового захисту. Що ще важливiше, на броню можна буде встановити важке озброєння, щоб поєднати захисний та атакуючий функцiонал в одному доспiсi."
CodeName="Старк"
LongDescription="Для прибульцiв введення в стрiй важчого озброєння зазвичай означає використання бiльших i сильнiших особин як носiїв. Нам для наших завдань потрiбне бiльш практичне рiшення. Я пiдготувала кiлька прототипiв силової бронi, якi, принаймнi, дозволять нашим вiйськам використовувати нове озброєння. Об'єднавши цi прототипи з уже розробленим ранiше армуванням з iнопланетних сплавiв, ми можемо отримати виключно мiцну броню - набагато ефективнiше всього, що досi було доступне нашим солдатам. Л. Шень."

[SpiderSuit_DLC_Day30 X2TechTemplate]
DisplayName="Костюм \"Павук\" Дiтей анархiї"
Summary="Уцiлiлi данi в розбитому термiналi в штабi XCOM згадують раннiй прототип полегшеної бронi з гаком, який так i не був прийнятий до виробництва. Опанувавши матерiали прибульцiв, ми можемо повернутися до роботи над цим зразком."
CodeName="Риболов"
LongDescription="Ми повиннi докласти всiх зусиль, щоб нашi солдати отримали максимальну тактичну перевагу з урахуванням рiзних особливостей бойової обстановки. Наш новий прототип бронi включає базовий пiдйомний механiзм, здатний доставляти носiя на висоту понад 10 метрiв з високою точнiстю. Броня використовує блок iз сервомоторiв, що розподiляють навантаження по всьому костюму, одночасно покращуючи рефлекси свого носiя. Бредфорд мимохiдь згадував спiвробiтницю, що ранiше очолювала науковий вiддiл, але не горить бажанням обговорювати її досягнення зi мною. Можу припустити, що система з гаком була розроблена нею у спiвавторствi з моїм батьком до поразки XCOM. Л. Шень."

[WraithSuit_DLC_Day30 X2TechTemplate]
DisplayName="Костюм \"Привид\" Дiтей анархiї"
Summary="Поспостерiгавши за тим, як прибульцi використовують псi-поля для рiзних цiлей, ми припустили, що теоретично можливо перемiщатися у фiзичному просторi за допомогою генератора псi-поля, iнтегрованого в спецiальну легку броню."
CodeName="Локi"
LongDescription="Незважаючи на те, що нашi знання про псi-енергiю та її застосування прибульцями розширюються, ми самi поки що не доклали достатньо зусиль, щоб спробувати пiдкорити її своїм завданням. Але, отримавши доступ до бiомеханiчного прибульця, вiдомого як \"Кодекс\", ми дiзналися бiльше про природу псiонiки. Кодекс має унiкальну здатнiсть не тiльки проходити через фiзичнi об'єкти, але й подорожувати мiж свiтами, тобто, в теорiї, мiж вимiрами. За допомогою вивiреного та сфокусованого iмпульсу псi-енергiї Кодекс створює розлом, по сутi, проникаючи мiж шарами простору-часу. Наслiдкам такого вiдкриття можна присвятити все дослiдження, але я не радила б копатися в цьому далi. Однак Кодекс цiкавий не лише цим. Тести показали, що псi-iмпульс можна вiдобразити або розсiяти, встановивши генератор електромагнiтного поля на броню. Це дозволить її носiю створювати ослабленi розломи, тобто проходити через предмети у нашому вимiрi. Прототип стабiльний, але поки що не випробуваний у реальних умовах. Л. Шень."

[WARSuit_DLC_Day30 X2TechTemplate]
DisplayName="Броня W.A.R. Дiтей анархiї"
Summary="Пiдкоривши собi мiць елерiю, ми зможемо розробити важку броню, здатну створювати силове поле на кшталт того, що використовується на кораблях противника."
CodeName="Титан"
LongDescription="З огляду на те, що нашi запаси елерiю поповнюються лише за рахунок трофеїв iз завдань, я не могла вирiшити, на який проект їх слiд витратити. Однак у свiтлi останнiх подiй здається рацiональним вкластися в розробку бронекостюма, який перевершує своїми параметрами попереднi варiанти. Для цього ми спробували встановити елерiєве джерело живлення на один з найбiльш важких прототипiв. Завдяки високiй потужностi джерела костюм тепер здатний самостiйно пiдтримувати силове поле. Якщо коротко, нам вдалося скопiювати технологiї, що використовуються прибульцями для захисту НЛО, i встановити їх на платформу, яку солдати можуть використовувати в бою. Я дуже розраховую на цю розробку. Л. Шень."

;----------------------------
; Звичайна броня (чоловiки)
;----------------------------
[DLC_30_Torso_M X2BodyPartTemplate]
DisplayName="Порожньо"

[DLC_30_Torso_A_M X2BodyPartTemplate]
DisplayName="Нагрудник"

[DLC_30_Torso_A2_M X2BodyPartTemplate]
DisplayName="Нагрудник з шипами та ременями"

[DLC_30_Torso_B_M X2BodyPartTemplate]
DisplayName="Паучий жилет iз ланцюгом"

[DLC_30_Torso_B2_M X2BodyPartTemplate]
DisplayName="Жилет XCOM i нiж"

[DLC_30_Torso_B3_M X2BodyPartTemplate]
DisplayName="Мисливський крiсалiдський жилет iз шипами на плечах"

[DLC_30_Arms_Left_Bare_M X2BodyPartTemplate]
DisplayName="Голе передплiччя"

[DLC_30_Arms_Right_Bare_M X2BodyPartTemplate]
DisplayName="Голе передплiччя"

[DLC_30_Arms_Left_A_M X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_A_M X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Left_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_C_M X2BodyPartTemplate]
DisplayName="Шкiрянi ременi"

[DLC_30_Arms_Right_C_M X2BodyPartTemplate]
DisplayName="Шкiрянi ременi"

[DLC_30_Arms_Left_D_M X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Arms_Right_D_M X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Left_C_M X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Right_C_M X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Left_D_M X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_Shoulder_Right_D_M X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_Legs_A_M X2BodyPartTemplate]
DisplayName="Штани з кишенями та важка броня"

[DLC_30_Legs_B_M X2BodyPartTemplate]
DisplayName="Штани з амортизувальною пiдкладкою"

[DLC_30_Legs_C_M X2BodyPartTemplate]
DisplayName="Штани з кишенями та легка броня"

[DLC_30_Legs_D_M X2BodyPartTemplate]
DisplayName="Штани рок-зiрки"

[DLC_30_Legs_E_M X2BodyPartTemplate]
DisplayName="Облягаючi шорти"

[DLC_30_Legs_F_M X2BodyPartTemplate]
DisplayName="Шорти з амортизувальною пiдкладкою"

[DLC_30_Legs_G_M X2BodyPartTemplate]
DisplayName="Шорти"

;----------------------------
; Звичайна броня (жiнки)
;----------------------------
[DLC_30_Torso_F X2BodyPartTemplate]
DisplayName="Порожньо"

[DLC_30_Torso_A_F X2BodyPartTemplate]
DisplayName="Нагрудник"

[DLC_30_Torso_A2_F X2BodyPartTemplate]
DisplayName="Нагрудник з шипами та ременями"

[DLC_30_Torso_B_F X2BodyPartTemplate]
DisplayName="Паучий жилет iз ланцюгом"

[DLC_30_Torso_B2_F X2BodyPartTemplate]
DisplayName="Жилет XCOM i нiж"

[DLC_30_Torso_B3_F X2BodyPartTemplate]
DisplayName="Мисливський крiсалiдський жилет iз шипами на плечах"

[DLC_30_Arms_Left_Bare_F X2BodyPartTemplate]
DisplayName="Голе передплiччя"

[DLC_30_Arms_Right_Bare_F X2BodyPartTemplate]
DisplayName="Голе передплiччя"

[DLC_30_Arms_Left_A_F X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_A_F X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Left_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_C_F X2BodyPartTemplate]
DisplayName="Шкiрянi ременi"

[DLC_30_Arms_Right_C_F X2BodyPartTemplate]
DisplayName="Шкiрянi ременi"

[DLC_30_Arms_Left_D_F X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Arms_Right_D_F X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Left_C_F X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Right_C_F X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Left_D_F X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_Shoulder_Right_D_F X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_Legs_A_F X2BodyPartTemplate]
DisplayName="Штани з кишенями та важка броня"

[DLC_30_Legs_B_F X2BodyPartTemplate]
DisplayName="Штани з амортизувальною пiдкладкою"

[DLC_30_Legs_C_F X2BodyPartTemplate]
DisplayName="Штани з кишенями та легка броня"

[DLC_30_Legs_D_F X2BodyPartTemplate]
DisplayName="Штани рок-зiрки"

[DLC_30_Legs_E_F X2BodyPartTemplate]
DisplayName="Облягаючi шорти"

[DLC_30_Legs_F_F X2BodyPartTemplate]
DisplayName="Шорти з амортизувальною пiдкладкою"

[DLC_30_Legs_G_F X2BodyPartTemplate]
DisplayName="Шорти"


;----------------------------
; Легка пластинчаста броня (чоловiки)
;----------------------------

[DLC_30_Arms_Left_PltLt_A_M X2BodyPartTemplate]
DisplayName="Гак"

[DLC_30_Arms_Right_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Голе передплiччя"

[DLC_30_Arms_Right_PltLt_A_M X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_PltLt_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_PltLt_C_M X2BodyPartTemplate]
DisplayName="Шкiрянi ременi"

[DLC_30_Arms_Right_PltLt_D_M X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_PltLt_A_M X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Right_PltLt_A_M X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Left_PltLt_B_M X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Right_PltLt_B_M X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Left_PltLt_C_M X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Right_PltLt_C_M X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Left_PltLt_D_M X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_Shoulder_Right_PltLt_D_M X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_PltLgt_Torso_A_M X2BodyPartTemplate]
DisplayName="Чорна вдова"

[DLC_30_PltLgt_Legs_A_M X2BodyPartTemplate]
DisplayName="Чорна вдова А"

[DLC_30_PltLgt_Legs_B_M X2BodyPartTemplate]
DisplayName="Чорна вдова Б"

[DLC_30_PltLgt_Legs_C_M X2BodyPartTemplate]
DisplayName="Чорна вдова В"

;----------------------------
; Легка пластинчаста броня (жiнки)
;----------------------------

[DLC_30_Arms_Left_PltLt_A_F X2BodyPartTemplate]
DisplayName="Гак"

[DLC_30_Arms_Right_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Голе передплiччя"

[DLC_30_Arms_Right_PltLt_A_F X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_PltLt_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_PltLt_C_F X2BodyPartTemplate]
DisplayName="Шкiрянi ременi"

[DLC_30_Arms_Right_PltLt_D_F X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_PltLt_A_F X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Right_PltLt_A_F X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Left_PltLt_B_F X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Right_PltLt_B_F X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Left_PltLt_C_F X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Right_PltLt_C_F X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Left_PltLt_D_F X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_Shoulder_Right_PltLt_D_F X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_PltLgt_Torso_A_F X2BodyPartTemplate]
DisplayName="Чорна вдова"

[DLC_30_PltLgt_Legs_A_F X2BodyPartTemplate]
DisplayName="Чорна вдова А"

[DLC_30_PltLgt_Legs_B_F X2BodyPartTemplate]
DisplayName="Чорна вдова Б"

[DLC_30_PltLgt_Legs_C_F X2BodyPartTemplate]
DisplayName="Чорна вдова В"

;----------------------------
; Середня пластинчаста броня (чоловiки)
;----------------------------

[DLC_30_Arms_Left_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голе передплiччя"

[DLC_30_Arms_Right_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голе передплiччя"

[DLC_30_Arms_Left_Plt_A_M X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_Plt_A_M X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Left_Plt_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_Plt_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_Plt_C_M X2BodyPartTemplate]
DisplayName="Шкiрянi ременi"

[DLC_30_Arms_Right_Plt_C_M X2BodyPartTemplate]
DisplayName="Шкiрянi ременi"

[DLC_30_Arms_Left_Plt_D_M X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Arms_Right_Plt_D_M X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_Plt_A_M X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Right_Plt_A_M X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Left_Plt_B_M X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Right_Plt_B_M X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Left_Plt_C_M X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Right_Plt_C_M X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Left_Plt_D_M X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_Shoulder_Right_Plt_D_M X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_PltMed_Torso_A_M X2BodyPartTemplate]
DisplayName="Пума"

[DLC_30_PltMed_Legs_A_M X2BodyPartTemplate]
DisplayName="Пума А"

[DLC_30_PltMed_Legs_B_M X2BodyPartTemplate]
DisplayName="Пума Б"

[DLC_30_PltMed_Legs_C_M X2BodyPartTemplate]
DisplayName="Пума В"

;----------------------------
; Середня пластинчаста броня (жiнки)
;----------------------------

[DLC_30_Arms_Left_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голе передплiччя"

[DLC_30_Arms_Right_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голе передплiччя"

[DLC_30_Arms_Left_Plt_A_F X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Right_Plt_A_F X2BodyPartTemplate]
DisplayName="Рукавичка з патронами"

[DLC_30_Arms_Left_Plt_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_Plt_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_Plt_C_F X2BodyPartTemplate]
DisplayName="Шкiрянi ременi"

[DLC_30_Arms_Right_Plt_C_F X2BodyPartTemplate]
DisplayName="Шкiрянi ременi"

[DLC_30_Arms_Left_Plt_D_F X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Arms_Right_Plt_D_F X2BodyPartTemplate]
DisplayName="Рукавичка з шипами"

[DLC_30_Shoulder_Left_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_Plt_A_F X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Right_Plt_A_F X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Left_Plt_B_F X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Right_Plt_B_F X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Left_Plt_C_F X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Right_Plt_C_F X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Left_Plt_D_F X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_Shoulder_Right_Plt_D_F X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_PltMed_Torso_A_F X2BodyPartTemplate]
DisplayName="Пума"

[DLC_30_PltMed_Legs_A_F X2BodyPartTemplate]
DisplayName="Пума А"

[DLC_30_PltMed_Legs_B_F X2BodyPartTemplate]
DisplayName="Пума Б"

[DLC_30_PltMed_Legs_C_F X2BodyPartTemplate]
DisplayName="Пума В"

;----------------------------
; Важка пластинчаста броня (чоловiки)
;----------------------------
[DLC_30_Arms_Left_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Right_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Left_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Arms_Right_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Shoulder_Left_PltHvy_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_PltHvy_Bare_M X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Right_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Left_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Right_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Left_PltHvy_C_M X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Right_PltHvy_C_M X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Left_PltHvy_D_M X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_Shoulder_Right_PltHvy_D_M X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_PltHvy_Torso_A_M X2BodyPartTemplate]
DisplayName="Баран"

[DLC_30_PltHvy_Legs_A_M X2BodyPartTemplate]
DisplayName="Баран А"

[DLC_30_PltHvy_Legs_B_M X2BodyPartTemplate]
DisplayName="Баран Б"

[DLC_30_PltHvy_Legs_C_M X2BodyPartTemplate]
DisplayName="Баран В"

;----------------------------
; Важка пластинчаста броня (жiнки)
;----------------------------
[DLC_30_Arms_Left_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Right_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Left_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Arms_Right_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Shoulder_Left_PltHvy_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Right_PltHvy_Bare_F X2BodyPartTemplate]
DisplayName="Голе плече"

[DLC_30_Shoulder_Left_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Right_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Наплiчник"

[DLC_30_Shoulder_Left_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Right_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Наплiчник iз шипами"

[DLC_30_Shoulder_Left_PltHvy_C_F X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Right_PltHvy_C_F X2BodyPartTemplate]
DisplayName="Наплiчник iз пiр'ям"

[DLC_30_Shoulder_Left_PltHvy_D_F X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_Shoulder_Right_PltHvy_D_F X2BodyPartTemplate]
DisplayName="Захисний наплiчник"

[DLC_30_PltHvy_Torso_A_F X2BodyPartTemplate]
DisplayName="Баран"

[DLC_30_PltHvy_Legs_A_F X2BodyPartTemplate]
DisplayName="Баран А"

[DLC_30_PltHvy_Legs_B_F X2BodyPartTemplate]
DisplayName="Баран Б"

[DLC_30_PltHvy_Legs_C_F X2BodyPartTemplate]
DisplayName="Баран В"

;----------------------------
; Легка силова броня (чоловiки)
;----------------------------

[DLC_30_PwrLgt_Torso_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Torso_B_M X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Torso_C_M X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrLgt_Arms_B_M X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PWrLgt_Arms_C_M X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_D_M X2BodyPartTemplate]
DisplayName="Одне броньоване плече"

[DLC_30_PWrLgt_Arms_E_M X2BodyPartTemplate]
DisplayName="Голi плечi"

[DLC_30_PwrLgt_Legs_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Legs_B_M X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Legs_C_M X2BodyPartTemplate]
DisplayName="Ангел"

;----------------------------
; Легка силова броня (жiнки)
;----------------------------

[DLC_30_PwrLgt_Torso_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Torso_B_F X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Torso_C_F X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrLgt_Arms_B_F X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PWrLgt_Arms_C_F X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_D_F X2BodyPartTemplate]
DisplayName="Одне броньоване плече"

[DLC_30_PWrLgt_Arms_E_F X2BodyPartTemplate]
DisplayName="Голi плечi"

[DLC_30_PwrLgt_Legs_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Legs_B_F X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Legs_C_F X2BodyPartTemplate]
DisplayName="Ангел"

;----------------------------
; Середня силова броня (чоловiки)
;----------------------------

[DLC_30_PwrMed_Torso_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Torso_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Torso_C_M X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrMed_Arms_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PWrMed_Arms_C_M X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_D_M X2BodyPartTemplate]
DisplayName="Наплiчник А"

[DLC_30_PWrMed_Arms_E_M X2BodyPartTemplate]
DisplayName="Наплiчник Б"

[DLC_30_PwrMed_Legs_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Legs_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Legs_C_M X2BodyPartTemplate]
DisplayName="Скелет"

;----------------------------
; Середня силова броня (жiнки)
;----------------------------

[DLC_30_PwrMed_Torso_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Torso_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Torso_C_F X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrMed_Arms_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PWrMed_Arms_C_F X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_D_F X2BodyPartTemplate]
DisplayName="Наплiчник А"

[DLC_30_PWrMed_Arms_E_F X2BodyPartTemplate]
DisplayName="Наплiчник Б"

[DLC_30_PwrMed_Legs_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Legs_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Legs_C_F X2BodyPartTemplate]
DisplayName="Скелет"

;----------------------------
; Важка силова броня (чоловiки)
;----------------------------

[DLC_30_PwrHvy_Torso_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Torso_B_M X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PwrHvy_Torso_C_M X2BodyPartTemplate]
DisplayName="Гоблiн"

[DLC_30_PWrHvy_Arms_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrHvy_Arms_B_M X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PWrHvy_Arms_C_M X2BodyPartTemplate]
DisplayName="Гоблiн"

[DLC_30_PWrHvy_Arms_D_M X2BodyPartTemplate]
DisplayName="Наплiчник А"

[DLC_30_PWrHvy_Arms_E_M X2BodyPartTemplate]
DisplayName="Наплiчник Б"

[DLC_30_PwrHvy_Legs_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Legs_B_M X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PwrHvy_Legs_C_M X2BodyPartTemplate]
DisplayName="Гоблiн"

;----------------------------
; Важка силова броня (жiнки)
;----------------------------

[DLC_30_PwrHvy_Torso_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Torso_B_F X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PwrHvy_Torso_C_F X2BodyPartTemplate]
DisplayName="Гоблiн"

[DLC_30_PWrHvy_Arms_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrHvy_Arms_B_F X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PWrHvy_Arms_C_F X2BodyPartTemplate]
DisplayName="Гоблiн"

[DLC_30_PWrHvy_Arms_D_F X2BodyPartTemplate]
DisplayName="Наплiчник А"

[DLC_30_PWrHvy_Arms_E_F X2BodyPartTemplate]
DisplayName="Наплiчник Б"

[DLC_30_PwrHvy_Legs_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Legs_B_F X2BodyPartTemplate]
DisplayName="Горгуля"

[DLC_30_PwrHvy_Legs_C_F X2BodyPartTemplate]
DisplayName="Гоблiн"

;----------------------------
; Шоломи
;----------------------------

[DLC_30_Helmet_A_Kaiser_M X2BodyPartTemplate]
DisplayName="Шолом кайзера"

[DLC_30_Helmet_A_Kaiser_F X2BodyPartTemplate]
DisplayName="Шолом кайзера"

[DLC_30_Helmet_B_Gasmask_M X2BodyPartTemplate]
DisplayName="Протигаз"

[DLC_30_Helmet_B_Gasmask_F X2BodyPartTemplate]
DisplayName="Протигаз"

[DLC_30_Helmet_C_MetalSkull1_M X2BodyPartTemplate]
DisplayName="Металевий череп А"

[DLC_30_Helmet_C_MetalSkull1_F X2BodyPartTemplate]
DisplayName="Металевий череп А"

[DLC_30_Helmet_C_MetalSkull2_M X2BodyPartTemplate]
DisplayName="Металевий череп Б"

[DLC_30_Helmet_C_MetalSkull2_F X2BodyPartTemplate]
DisplayName="Металевий череп Б"

[DLC_30_Helmet_C_MetalSkull3_M X2BodyPartTemplate]
DisplayName="Металевий череп В"

[DLC_30_Helmet_C_MetalSkull3_F X2BodyPartTemplate]
DisplayName="Металевий череп В"

[DLC_30_Helmet_D_WeldersMask_M X2BodyPartTemplate]
DisplayName="Маска зварювальника"

[DLC_30_Helmet_D_WeldersMask_F X2BodyPartTemplate]
DisplayName="Маска зварювальника"

[DLC_30_Helmet_E_Space_M X2BodyPartTemplate]
DisplayName="Космiчний шолом А"

[DLC_30_Helmet_E_Space_F X2BodyPartTemplate]
DisplayName="Космiчний шолом А"

[DLC_30_Helmet_E_Space_Feathers_M X2BodyPartTemplate]
DisplayName="Космiчний шолом Б"

[DLC_30_Helmet_E_Space_Feathers_F X2BodyPartTemplate]
DisplayName="Космiчний шолом Б"

[DLC_30_Helmet_E_Space_Straps_M X2BodyPartTemplate]
DisplayName="Космiчна маска"

[DLC_30_Helmet_E_Space_Straps_F X2BodyPartTemplate]
DisplayName="Космiчна маска"

[DLC_30_Helmet_F_Knight1_M X2BodyPartTemplate]
DisplayName="Лицарський шолом A"

[DLC_30_Helmet_F_Knight1_F X2BodyPartTemplate]
DisplayName="Лицарський шолом A"

[DLC_30_Helmet_F_Knight2_M X2BodyPartTemplate]
DisplayName="Лицарський шолом Б"

[DLC_30_Helmet_F_Knight2_F X2BodyPartTemplate]
DisplayName="Лицарський шолом Б"

[DLC_30_Helmet_G_TopHat_M X2BodyPartTemplate]
DisplayName="Вуду-цилiндр А"

[DLC_30_Helmet_G_TopHat_F X2BodyPartTemplate]
DisplayName="Вуду-цилiндр А"

[DLC_30_Helmet_G_TopHat2_M X2BodyPartTemplate]
DisplayName="Вуду-цилiндр Б"

[DLC_30_Helmet_G_TopHat2_F X2BodyPartTemplate]
DisplayName="Вуду-цилiндр Б"

[DLC_30_Helmet_H_HockeyMask_M X2BodyPartTemplate]
DisplayName="Хокейна маска В"

[DLC_30_Helmet_H_HockeyMask_F X2BodyPartTemplate]
DisplayName="Хокейна маска В"

[DLC_30_Helmet_H_HockeyMask3_M X2BodyPartTemplate]
DisplayName="Хокейна маска Б"

[DLC_30_Helmet_H_HockeyMask3_F X2BodyPartTemplate]
DisplayName="Хокейна маска Б"

[DLC_30_Helmet_I_HockeyMask2_M X2BodyPartTemplate]
DisplayName="Хокейна маска А"

[DLC_30_Helmet_I_HockeyMask2_F X2BodyPartTemplate]
DisplayName="Хокейна маска А"

[DLC_30_Accessory_A_WelderGoggles1_M X2BodyPartTemplate]
DisplayName="Захиснi окуляри на очах"

[DLC_30_Accessory_A_WelderGoggles1_F X2BodyPartTemplate]
DisplayName="Захиснi окуляри на очах"

[DLC_30_Accessory_A_WelderGoggles2_M X2BodyPartTemplate]
DisplayName="Захиснi окуляри на лобi"

[DLC_30_Accessory_A_WelderGoggles2_F X2BodyPartTemplate]
DisplayName="Захиснi окуляри на лобi"

[DLC_30_Accessory_C_SpiderMask_M X2BodyPartTemplate]
DisplayName="Пауча маска"

[DLC_30_Accessory_C_SpiderMask_F X2BodyPartTemplate]
DisplayName="Пауча маска"

[DLC_30_Accessory_D_GlowingVisor_M X2BodyPartTemplate]
DisplayName="Маска зi щитком"

[DLC_30_Accessory_D_GlowingVisor_F X2BodyPartTemplate]
DisplayName="Маска зi щитком"

[DLC_30_Accessory_D_GlowingVisor_Goggles_M X2BodyPartTemplate]
DisplayName="Маска з окулярами на очах"

[DLC_30_Accessory_D_GlowingVisor_Goggles_F X2BodyPartTemplate]
DisplayName="Маска з окулярами на очах"

[DLC_30_Accessory_D_GlowingVisor_GogglesUps_M X2BodyPartTemplate]
DisplayName="Маска з окулярами на лобi"

[DLC_30_Accessory_D_GlowingVisor_GogglesUps_F X2BodyPartTemplate]
DisplayName="Маска з окулярами на лобi"

[DLC_30_Accessory_D_GlowingVisor_MaskOnly_M X2BodyPartTemplate]
DisplayName="Захисна маска"

[DLC_30_Accessory_D_GlowingVisor_MaskOnly_F X2BodyPartTemplate]
DisplayName="Захисна маска"

[DLC_30_Accessory_E_AviatorHelmet1_M X2BodyPartTemplate]
DisplayName="Шолом \"Авiатор\" А"

[DLC_30_Accessory_E_AviatorHelmet1_F X2BodyPartTemplate]
DisplayName="Шолом \"Авiатор\" А"

[DLC_30_Accessory_E_AviatorHelmet2_M X2BodyPartTemplate]
DisplayName="Шолом \"Авiатор\" Б"

[DLC_30_Accessory_E_AviatorHelmet2_F X2BodyPartTemplate]
DisplayName="Шолом \"Авiатор\" Б"

[DLC_30_Accessory_E_AviatorHelmet3_M X2BodyPartTemplate]
DisplayName="Шолом \"Авiатор\" В"

[DLC_30_Accessory_E_AviatorHelmet3_F X2BodyPartTemplate]
DisplayName="Шолом \"Авiатор\" В"

[DLC_30_Accessory_F_PorcelinDoll_M X2BodyPartTemplate]
DisplayName="Андроїд"

[DLC_30_Accessory_F_PorcelinDoll_F X2BodyPartTemplate]
DisplayName="Андроїд"

;----------------------------
; Нижнi частини обличчя
;----------------------------

[DLC_30_Accessory_G_SamuraiMask_M X2BodyPartTemplate]
DisplayName="Самурайська маска А"

[DLC_30_Accessory_G_SamuraiMask_F X2BodyPartTemplate]
DisplayName="Самурайська маска А"

[DLC_30_Accessory_G_SamuraiMask2_M X2BodyPartTemplate]
DisplayName="Самурайська маска Б"

[DLC_30_Accessory_G_SamuraiMask2_F X2BodyPartTemplate]
DisplayName="Самурайська маска Б"

;----------------------------
; Розмальовка обличчя
;----------------------------

[Facepaint_BLANK X2BodyPartTemplate]
DisplayName="Немає"

[DLC_30_FacePaint_BlackAndWhite X2BodyPartTemplate]
DisplayName="Ефiрний бар'єр"

[DLC_30_FacePaint_Bloody X2BodyPartTemplate]
DisplayName="Кривавi бризки"

[DLC_30_FacePaint_BlueSkull X2BodyPartTemplate]
DisplayName="Череп воїна"

[DLC_30_FacePaint_Celtic X2BodyPartTemplate]
DisplayName="Кельтський воїн"

[DLC_30_FacePaint_Clown X2BodyPartTemplate]
DisplayName="Клоун-вбивця"

[DLC_30_FacePaint_Corpse X2BodyPartTemplate]
DisplayName="Хевi-метал"

[DLC_30_FacePaint_EyeStripe X2BodyPartTemplate]
DisplayName="Бандит"

[DLC_30_FacePaint_Kabuki X2BodyPartTemplate]
DisplayName="Розмальовка кабукi"

[DLC_30_FacePaint_TopBlack X2BodyPartTemplate]
DisplayName="Пiвнiчний воїн"

;----------------------------
; Зачiски
;----------------------------

[DLC_30_Hair_A_TopKnot_M X2BodyPartTemplate]
DisplayName="Вузол на макiвцi з переходом"

[DLC_30_Hair_A_TopKnot_F X2BodyPartTemplate]
DisplayName="Вузол на макiвцi з переходом"

[DLC_30_Hair_A_TopKnot2_M X2BodyPartTemplate]
DisplayName="Вузол на макiвцi"

[DLC_30_Hair_A_TopKnot2_F X2BodyPartTemplate]
DisplayName="Вузол на макiвцi"

[DLC_30_Hair_B_ExtremeMohawk_M X2BodyPartTemplate]
DisplayName="Довгий iрокез"

[DLC_30_Hair_B_ExtremeMohawk_F X2BodyPartTemplate]
DisplayName="Довгий iрокез"

[DLC_30_Hair_B_ExtremeMohawk2_M X2BodyPartTemplate]
DisplayName="Довгий iрокез з переходом"

[DLC_30_Hair_B_ExtremeMohawk2_F X2BodyPartTemplate]
DisplayName="Довгий iрокез з переходом"

[DLC_30_Hair_C_StripedMohawk_M X2BodyPartTemplate]
DisplayName="Короткий iрокез у смужку"

[DLC_30_Hair_C_StripedMohawk_F X2BodyPartTemplate]
DisplayName="Короткий iрокез у смужку"

[DLC_30_Hair_C_StripedMohawk2_M X2BodyPartTemplate]
DisplayName="Короткий iрокез"

[DLC_30_Hair_C_StripedMohawk2_F X2BodyPartTemplate]
DisplayName="Короткий iрокез"

[DLC_30_Hair_D_TopBraid_M X2BodyPartTemplate]
DisplayName="Висока коса"

[DLC_30_Hair_D_TopBraid_F X2BodyPartTemplate]
DisplayName="Висока коса"

[DLC_30_Hair_E_Spikes_M X2BodyPartTemplate]
DisplayName="Шипи"

[DLC_30_Hair_E_Spikes_F X2BodyPartTemplate]
DisplayName="Шипи"

[DLC_30_Hair_F_Pigtails_M X2BodyPartTemplate]
DisplayName="Хвостики"

[DLC_30_Hair_F_Pigtails_F X2BodyPartTemplate]
DisplayName="Хвостики"

[DLC_30_Hair_F_Pigtails2_M X2BodyPartTemplate]
DisplayName="Хвостики з переходом"

[DLC_30_Hair_F_Pigtails2_F X2BodyPartTemplate]
DisplayName="Хвостики з переходом"


;[DLC_30_Hat_A_FloppyBoonie_M X2BodyPartTemplate]
;DisplayName="Floppy Bonnie"
;[DLC_30_Hat_A_FloppyBoonie_F X2BodyPartTemplate]
;DisplayName="Floppy Bonnie"

;[Facepaint_BLANK X2BodyPartTemplate]
;DisplayName="None"